{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Contexts",
			"Children": [
				{
					"Source":
					{
						"Text": "MetaHuman Identity Asset Editor"
					},
					"Translation":
					{
						"Text": "MetaHuman本体资产编辑器"
					},
					"Key": "FMetaHumanIdentityModule"
				}
			]
		},
		{
			"Namespace": "FaceContourTracker",
			"Children": [
				{
					"Source":
					{
						"Text": "Loading trackers..."
					},
					"Translation":
					{
						"Text": "正在载入追踪器…"
					},
					"Key": "LoadTrackersNotification"
				}
			]
		},
		{
			"Namespace": "FAutoRigServiceModule",
			"Children": [
				{
					"Source":
					{
						"Text": "End User License Agreement"
					},
					"Translation":
					{
						"Text": "终端用户许可协议"
					},
					"Key": "MHEula_Title"
				}
			]
		},
		{
			"Namespace": "MetaHuman",
			"Children": [
				{
					"Source":
					{
						"Text": "A"
					},
					"Translation":
					{
						"Text": "A"
					},
					"Key": "ALabel"
				},
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "接受"
					},
					"Key": "MHEula_Accept"
				},
				{
					"Source":
					{
						"Text": "B"
					},
					"Translation":
					{
						"Text": "B"
					},
					"Key": "BLabel"
				},
				{
					"Source":
					{
						"Text": "Capture Data (Footage)"
					},
					"Translation":
					{
						"Text": "捕获数据（镜头）"
					},
					"Key": "FootageCaptureDataAssetName"
				},
				{
					"Source":
					{
						"Text": "Capture Data (Mesh)"
					},
					"Translation":
					{
						"Text": "捕获数据（网格体）"
					},
					"Key": "MeshCaptureDataAssetName"
				},
				{
					"Source":
					{
						"Text": "Configure MetaHuman settings"
					},
					"Translation":
					{
						"Text": "配置MetaHuman设置"
					},
					"Key": "SettingsDescription"
				},
				{
					"Source":
					{
						"Text": "Face Contour Tracker"
					},
					"Translation":
					{
						"Text": "面部轮廓追踪器"
					},
					"Key": "MetaHumanFaceContourTrackerAssetName"
				},
				{
					"Source":
					{
						"Text": "I have read and agree to the terms and conditions"
					},
					"Translation":
					{
						"Text": "我已阅读并同意这些条款和条件"
					},
					"Key": "MHEula_AcceptCheckbox"
				},
				{
					"Source":
					{
						"Text": "MetaHuman"
					},
					"Translation":
					{
						"Text": "MetaHuman"
					},
					"Key": "SettingsName"
				},
				{
					"Source":
					{
						"Text": "MetaHuman"
					},
					"Translation":
					{
						"Text": "MetaHuman"
					},
					"Key": "MetaHumanAssetCategoryLabel"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman本体"
					},
					"Key": "MetaHumanIdentityAssetName"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentity",
			"Children": [
				{
					"Source":
					{
						"Text": "Modify Multiple"
					},
					"Translation":
					{
						"Text": "修改多个"
					},
					"Key": "MoveMultipleIdentityComponents"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityComponentsClassCombo",
			"Children": [
				{
					"Source":
					{
						"Text": "Add"
					},
					"Translation":
					{
						"Text": "添加"
					},
					"Key": "AddLabel"
				},
				{
					"Source":
					{
						"Text": "Add Neutral"
					},
					"Translation":
					{
						"Text": "添加中性"
					},
					"Key": "AddNeutralLabel"
				},
				{
					"Source":
					{
						"Text": "Add Part"
					},
					"Translation":
					{
						"Text": "添加部位"
					},
					"Key": "AddPart"
				},
				{
					"Source":
					{
						"Text": "Add Pose"
					},
					"Translation":
					{
						"Text": "添加姿势"
					},
					"Key": "AddPose"
				},
				{
					"Source":
					{
						"Text": "Add a new part to this MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "为此MetaHuman本体添加一个新部位"
					},
					"Key": "AddPartTooltip"
				},
				{
					"Source":
					{
						"Text": "Add a new pose for this MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "为此MetaHuman本体添加一个新姿势"
					},
					"Key": "AddPoseTooltip"
				},
				{
					"Source":
					{
						"Text": "Add a pose with a neutral expression of the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "添加一个具有中性表情的MetaHuman本体姿势"
					},
					"Key": "AddNeutralDescription"
				},
				{
					"Source":
					{
						"Text": "Create"
					},
					"Translation":
					{
						"Text": "创建"
					},
					"Key": "AddNewPartMenuSection"
				},
				{
					"Source":
					{
						"Text": "Create Part"
					},
					"Translation":
					{
						"Text": "创建部位"
					},
					"Key": "AddNewPartSubmenuSection"
				},
				{
					"Source":
					{
						"Text": "Create Pose"
					},
					"Translation":
					{
						"Text": "创建姿势"
					},
					"Key": "CreateNewPose"
				},
				{
					"Source":
					{
						"Text": "CreatePoseGroup"
					},
					"Translation":
					{
						"Text": "创建姿势组"
					},
					"Key": "CreateNewPoseGroup"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityOutliner",
			"Children": [
				{
					"Source":
					{
						"Text": "<Invalid Node>"
					},
					"Translation":
					{
						"Text": "<无效节点>"
					},
					"Key": "InvalidNodeName"
				},
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "激活"
					},
					"Key": "OutlineColumnLabel_Active"
				},
				{
					"Source":
					{
						"Text": "Brow (L)"
					},
					"Translation":
					{
						"Text": "眉毛（左）"
					},
					"Key": "GrpBrowL"
				},
				{
					"Source":
					{
						"Text": "Brow (R)"
					},
					"Translation":
					{
						"Text": "眉毛（右）"
					},
					"Key": "GrpBrowR"
				},
				{
					"Source":
					{
						"Text": "Brow Middle (L)"
					},
					"Translation":
					{
						"Text": "眉毛中间（左）"
					},
					"Key": "CrvBrowMiddleL"
				},
				{
					"Source":
					{
						"Text": "Brow Middle (R)"
					},
					"Translation":
					{
						"Text": "眉毛中间（右）"
					},
					"Key": "CrvBrowMiddleR"
				},
				{
					"Source":
					{
						"Text": "Cheeks (L)"
					},
					"Translation":
					{
						"Text": "面颊（左）"
					},
					"Key": "GrpCheeksL"
				},
				{
					"Source":
					{
						"Text": "Cheeks (R)"
					},
					"Translation":
					{
						"Text": "面颊（右）"
					},
					"Key": "GrpCheeksR"
				},
				{
					"Source":
					{
						"Text": "Ear (L)"
					},
					"Translation":
					{
						"Text": "耳朵（左）"
					},
					"Key": "GrpEarL"
				},
				{
					"Source":
					{
						"Text": "Ear (R)"
					},
					"Translation":
					{
						"Text": "耳朵（右）"
					},
					"Key": "GrpEarR"
				},
				{
					"Source":
					{
						"Text": "Ear Central Lower (L)"
					},
					"Translation":
					{
						"Text": "耳朵中下部（左）"
					},
					"Key": "EarCentralLowerL"
				},
				{
					"Source":
					{
						"Text": "Ear Central Lower (R)"
					},
					"Translation":
					{
						"Text": "耳朵中下部（右）"
					},
					"Key": "EarCentralLowerR"
				},
				{
					"Source":
					{
						"Text": "Ear Central Upper (L)"
					},
					"Translation":
					{
						"Text": "耳朵中上部（左）"
					},
					"Key": "EarCentralUpperL"
				},
				{
					"Source":
					{
						"Text": "Ear Central Upper (R)"
					},
					"Translation":
					{
						"Text": "耳朵中上部（右）"
					},
					"Key": "EarCentralUpperR"
				},
				{
					"Source":
					{
						"Text": "Ear Helix Inner (L)"
					},
					"Translation":
					{
						"Text": "耳廓内侧（左）"
					},
					"Key": "CrvEarHelixInnerL"
				},
				{
					"Source":
					{
						"Text": "Ear Helix Inner (R)"
					},
					"Translation":
					{
						"Text": "耳廓内侧（右）"
					},
					"Key": "CrvEarHelixInnerR"
				},
				{
					"Source":
					{
						"Text": "Ear Helix Outer (L)"
					},
					"Translation":
					{
						"Text": "耳廓外侧（左）"
					},
					"Key": "CrvEarHelixOuterL"
				},
				{
					"Source":
					{
						"Text": "Ear Helix Outer (R)"
					},
					"Translation":
					{
						"Text": "耳廓外侧（右）"
					},
					"Key": "CrvEarHelixOuterR"
				},
				{
					"Source":
					{
						"Text": "Edit Curve Is Active"
					},
					"Translation":
					{
						"Text": "编辑曲线已激活"
					},
					"Key": "CurveActiveChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit Curve Is Visible"
					},
					"Translation":
					{
						"Text": "编辑曲线可见"
					},
					"Key": "CurveVisibilityChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit Group Is Active"
					},
					"Translation":
					{
						"Text": "编辑组已激活"
					},
					"Key": "GroupActiveChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit Group Is Visible"
					},
					"Translation":
					{
						"Text": "编辑组可见"
					},
					"Key": "GroupVisibilityChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit PromotedFrame Is Active"
					},
					"Translation":
					{
						"Text": "编辑提升帧已激活"
					},
					"Key": "FrameActiveChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit PromotedFrame Is Visible"
					},
					"Translation":
					{
						"Text": "编辑提升帧可见"
					},
					"Key": "FrameVisibilityChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Eye (L)"
					},
					"Translation":
					{
						"Text": "眼部（左）"
					},
					"Key": "GrpEyeL"
				},
				{
					"Source":
					{
						"Text": "Eye (R)"
					},
					"Translation":
					{
						"Text": "眼部（右）"
					},
					"Key": "GrpEyeR"
				},
				{
					"Source":
					{
						"Text": "Eye Crease (L)"
					},
					"Translation":
					{
						"Text": "眼部褶痕（左）"
					},
					"Key": "CrvEyeCreaseL"
				},
				{
					"Source":
					{
						"Text": "Eye Crease (R)"
					},
					"Translation":
					{
						"Text": "眼部褶痕（右）"
					},
					"Key": "CrvEyeCreaseR"
				},
				{
					"Source":
					{
						"Text": "Eyelid Lower (L)"
					},
					"Translation":
					{
						"Text": "下眼睑（左）"
					},
					"Key": "CrvEyelidLowerL"
				},
				{
					"Source":
					{
						"Text": "Eyelid Lower (R)"
					},
					"Translation":
					{
						"Text": "下眼睑（右）"
					},
					"Key": "CrvEyelidLowerR"
				},
				{
					"Source":
					{
						"Text": "Eyelid Outer Lower (L)"
					},
					"Translation":
					{
						"Text": "下眼睑外侧（左）"
					},
					"Key": "CrvEyelidOuterLowerL"
				},
				{
					"Source":
					{
						"Text": "Eyelid Outer Lower (R)"
					},
					"Translation":
					{
						"Text": "下眼睑外侧（右）"
					},
					"Key": "CrvEyelidOuterLowerR"
				},
				{
					"Source":
					{
						"Text": "Eyelid Outer Upper (L)"
					},
					"Translation":
					{
						"Text": "上眼睑外侧（左）"
					},
					"Key": "CrvEyelidOuterUpperL"
				},
				{
					"Source":
					{
						"Text": "Eyelid Outer Upper (R)"
					},
					"Translation":
					{
						"Text": "上眼睑外侧（右）"
					},
					"Key": "CrvEyelidOuterUpperR"
				},
				{
					"Source":
					{
						"Text": "Eyelid Upper (L)"
					},
					"Translation":
					{
						"Text": "上眼睑（左）"
					},
					"Key": "CrvEyelibUpperL"
				},
				{
					"Source":
					{
						"Text": "Eyelid Upper (R)"
					},
					"Translation":
					{
						"Text": "上眼睑（右）"
					},
					"Key": "CrvEyelibUpperR"
				},
				{
					"Source":
					{
						"Text": "Frame"
					},
					"Translation":
					{
						"Text": "帧"
					},
					"Key": "OutlineColumnLabel_Frame"
				},
				{
					"Source":
					{
						"Text": "Frame {0}"
					},
					"Translation":
					{
						"Text": "帧{0}"
					},
					"Key": "FrameLabel"
				},
				{
					"Source":
					{
						"Text": "Frankfurt Front (L)"
					},
					"Translation":
					{
						"Text": "法兰克福平面前部（左）"
					},
					"Key": "CrvFrankfurtFrontL"
				},
				{
					"Source":
					{
						"Text": "Frankfurt Front (R)"
					},
					"Translation":
					{
						"Text": "法兰克福平面前部（右）"
					},
					"Key": "CrvFrankfurtFrontR"
				},
				{
					"Source":
					{
						"Text": "Frankfurt Rear (L)"
					},
					"Translation":
					{
						"Text": "法兰克福平面后部（左）"
					},
					"Key": "CrvFrankfurtRearL"
				},
				{
					"Source":
					{
						"Text": "Frankfurt Rear (R)"
					},
					"Translation":
					{
						"Text": "法兰克福平面后部（右）"
					},
					"Key": "CrvFrankfurtRearR"
				},
				{
					"Source":
					{
						"Text": "Lip Inner Lower (L)"
					},
					"Translation":
					{
						"Text": "下嘴唇内侧（左）"
					},
					"Key": "CrvLipInnerLowerL"
				},
				{
					"Source":
					{
						"Text": "Lip Inner Lower (R)"
					},
					"Translation":
					{
						"Text": "下嘴唇内侧（右）"
					},
					"Key": "CrvLipInnerLowerR"
				},
				{
					"Source":
					{
						"Text": "Lip Inner Upper (L)"
					},
					"Translation":
					{
						"Text": "上嘴唇内侧（左）"
					},
					"Key": "CrvLipInnerUpperL"
				},
				{
					"Source":
					{
						"Text": "Lip Inner Upper (R)"
					},
					"Translation":
					{
						"Text": "上嘴唇内侧（右）"
					},
					"Key": "CrvLipInnerUpperR"
				},
				{
					"Source":
					{
						"Text": "Lip Lower"
					},
					"Translation":
					{
						"Text": "下嘴唇"
					},
					"Key": "GrpLipLower"
				},
				{
					"Source":
					{
						"Text": "Lip Outer Lower (L)"
					},
					"Translation":
					{
						"Text": "下嘴唇外侧（左）"
					},
					"Key": "CrvLipOuterLowerL"
				},
				{
					"Source":
					{
						"Text": "Lip Outer Lower (R)"
					},
					"Translation":
					{
						"Text": "下嘴唇外侧（右）"
					},
					"Key": "CrvLipOuterLowerR"
				},
				{
					"Source":
					{
						"Text": "Lip Outer Upper (L)"
					},
					"Translation":
					{
						"Text": "上嘴唇外侧（左）"
					},
					"Key": "CrvLipOuterUpperL"
				},
				{
					"Source":
					{
						"Text": "Lip Outer Upper (R)"
					},
					"Translation":
					{
						"Text": "上嘴唇外侧（右）"
					},
					"Key": "CrvLipOuterUpperR"
				},
				{
					"Source":
					{
						"Text": "Lip Philtrum (L)"
					},
					"Translation":
					{
						"Text": "人中（左）"
					},
					"Key": "CrvLipPhiltrumL"
				},
				{
					"Source":
					{
						"Text": "Lip Philtrum (R)"
					},
					"Translation":
					{
						"Text": "人中（右）"
					},
					"Key": "CrvLipPhiltrumR"
				},
				{
					"Source":
					{
						"Text": "Lip Upper"
					},
					"Translation":
					{
						"Text": "上嘴唇"
					},
					"Key": "GrpLipUpper"
				},
				{
					"Source":
					{
						"Text": "Mentolabial Fold (C)"
					},
					"Translation":
					{
						"Text": "颏唇沟（中）"
					},
					"Key": "CrvMentolabialFoldC"
				},
				{
					"Source":
					{
						"Text": "Nasolabial (L)"
					},
					"Translation":
					{
						"Text": "鼻唇沟（左）"
					},
					"Key": "CrvNasolabialL"
				},
				{
					"Source":
					{
						"Text": "Nasolabial (R)"
					},
					"Translation":
					{
						"Text": "鼻唇沟（右）"
					},
					"Key": "CrvNasolabialR"
				},
				{
					"Source":
					{
						"Text": "Nose (L)"
					},
					"Translation":
					{
						"Text": "鼻子（左）"
					},
					"Key": "GrpNoseL"
				},
				{
					"Source":
					{
						"Text": "Nose (R)"
					},
					"Translation":
					{
						"Text": "鼻子（右）"
					},
					"Key": "GrpNoseR"
				},
				{
					"Source":
					{
						"Text": "Nostril (L)"
					},
					"Translation":
					{
						"Text": "鼻孔（左）"
					},
					"Key": "CrvNostrilL"
				},
				{
					"Source":
					{
						"Text": "Nostril (R)"
					},
					"Translation":
					{
						"Text": "鼻孔（右）"
					},
					"Key": "CrvNostrilR"
				},
				{
					"Source":
					{
						"Text": "Other"
					},
					"Translation":
					{
						"Text": "其他"
					},
					"Key": "GrpOther"
				},
				{
					"Source":
					{
						"Text": "Plica Semilunaris (L)"
					},
					"Translation":
					{
						"Text": "半月皱襞（左）"
					},
					"Key": "CrvPlicaSmilunarisL"
				},
				{
					"Source":
					{
						"Text": "Plica Semilunaris (R)"
					},
					"Translation":
					{
						"Text": "半月皱襞（右）"
					},
					"Key": "CrvPlicaSmilunarisR"
				},
				{
					"Source":
					{
						"Text": "Visible"
					},
					"Translation":
					{
						"Text": "可见"
					},
					"Key": "OutlineColumnLabel_Visible"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityParts",
			"Children": [
				{
					"Source":
					{
						"Text": "A Prop for the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman本体的道具"
					},
					"Key": "IdentityPropComponentDescription"
				},
				{
					"Source":
					{
						"Text": "Apply DNA to Rig"
					},
					"Translation":
					{
						"Text": "将DNA应用至绑定"
					},
					"Key": "ApplyDNATransaction"
				},
				{
					"Source":
					{
						"Text": "Body"
					},
					"Translation":
					{
						"Text": "身体"
					},
					"Key": "IdentityBodyComponentName"
				},
				{
					"Source":
					{
						"Text": "Face"
					},
					"Translation":
					{
						"Text": "面部"
					},
					"Key": "IdentityFacePartName"
				},
				{
					"Source":
					{
						"Text": "Hands"
					},
					"Translation":
					{
						"Text": "手部"
					},
					"Key": "IdentityHandComponentName"
				},
				{
					"Source":
					{
						"Text": "Outfit"
					},
					"Translation":
					{
						"Text": "服装"
					},
					"Key": "IdentityOutfitComponentName"
				},
				{
					"Source":
					{
						"Text": "Prop"
					},
					"Translation":
					{
						"Text": "道具"
					},
					"Key": "IdentityPropComponentName"
				},
				{
					"Source":
					{
						"Text": "Running MetaHuman Identity Solve..."
					},
					"Translation":
					{
						"Text": "正在运行MetaHuman本体解算…"
					},
					"Key": "ConformProgressText"
				},
				{
					"Source":
					{
						"Text": "The Body of the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman本体的身体"
					},
					"Key": "IdentityBodyComponentDescription"
				},
				{
					"Source":
					{
						"Text": "The Face of the MetaHuman Identity. This creates a new static mesh asset representing the Template Mesh"
					},
					"Translation":
					{
						"Text": "MetaHuman本体的面部。这将创建代表模板网格体的新静态网格体资产"
					},
					"Key": "IdentityFacePartDescription"
				},
				{
					"Source":
					{
						"Text": "The Hands of the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman本体的手部"
					},
					"Key": "IdentityHandComponentDescription"
				},
				{
					"Source":
					{
						"Text": "The Outfit of the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman本体的服装"
					},
					"Key": "IdentityOutfitComponentDescription"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityPartsEditor",
			"Children": [
				{
					"Source":
					{
						"Text": "<Invalid Node>"
					},
					"Translation":
					{
						"Text": "<无效节点>"
					},
					"Key": "InvalidNodeName"
				},
				{
					"Source":
					{
						"Text": "Add MetaHuman Identity Face from Static Mesh"
					},
					"Translation":
					{
						"Text": "从静态网格体添加MetaHuman本体面部"
					},
					"Key": "AddFaceFromStaticMesh"
				},
				{
					"Source":
					{
						"Text": "Add Part to the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "为MetaHuman本体添加部位"
					},
					"Key": "AddIdentityPart"
				},
				{
					"Source":
					{
						"Text": "Add Pose to the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "为MetaHuman本体添加姿势"
					},
					"Key": "AddIdentityPose"
				},
				{
					"Source":
					{
						"Text": "Part Options"
					},
					"Translation":
					{
						"Text": "部位选项"
					},
					"Key": "PartsCommandPartsSectionLabel"
				},
				{
					"Source":
					{
						"Text": "Remove Part from MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "从MetaHuman本体删除部位"
					},
					"Key": "RemoveIdentityPart"
				},
				{
					"Source":
					{
						"Text": "Remove Pose from MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "从MetaHuman本体删除姿势"
					},
					"Key": "RemoveIdentityPose"
				},
				{
					"Source":
					{
						"Text": "View Options"
					},
					"Translation":
					{
						"Text": "视图选项"
					},
					"Key": "PartCommandsViewSectionLabel"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityPoseCustomization",
			"Children": [
				{
					"Source":
					{
						"Text": "Body Type"
					},
					"Translation":
					{
						"Text": "体型"
					},
					"Key": "Detail_BodyType"
				},
				{
					"Source":
					{
						"Text": "Camera Transform"
					},
					"Translation":
					{
						"Text": "摄像机变换"
					},
					"Key": "CameraGroupLabel"
				},
				{
					"Source":
					{
						"Text": "Change Body Height"
					},
					"Translation":
					{
						"Text": "更改身高"
					},
					"Key": "BodyHeightTransaction"
				},
				{
					"Source":
					{
						"Text": "Change Body Type"
					},
					"Translation":
					{
						"Text": "更改体型"
					},
					"Key": "BodyTypeTransaction"
				},
				{
					"Source":
					{
						"Text": "Error reading number of markers"
					},
					"Translation":
					{
						"Text": "读取标记数量时出错"
					},
					"Key": "FailToReadNumMarkersLabel"
				},
				{
					"Source":
					{
						"Text": "Frame {0}"
					},
					"Translation":
					{
						"Text": "帧{0}"
					},
					"Key": "PromotedFrameIndex"
				},
				{
					"Source":
					{
						"Text": "Height"
					},
					"Translation":
					{
						"Text": "身高"
					},
					"Key": "Detail_Height"
				},
				{
					"Source":
					{
						"Text": "Invalid Markers Property"
					},
					"Translation":
					{
						"Text": "标记属性无效"
					},
					"Key": "InvalidMarkersLabel"
				},
				{
					"Source":
					{
						"Text": "Invalid value for ETransformField"
					},
					"Translation":
					{
						"Text": "ETransformField的值无效"
					},
					"Key": "InvalidFieldText"
				},
				{
					"Source":
					{
						"Text": "Location"
					},
					"Translation":
					{
						"Text": "位置"
					},
					"Key": "CameraLocationLabel"
				},
				{
					"Source":
					{
						"Text": "Markers"
					},
					"Translation":
					{
						"Text": "标记"
					},
					"Key": "MarkersLabel"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman本体"
					},
					"Key": "MetaHumanIdentity"
				},
				{
					"Source":
					{
						"Text": "Orbit Pivot"
					},
					"Translation":
					{
						"Text": "轨道枢轴"
					},
					"Key": "CameraOrbitPivotLabel"
				},
				{
					"Source":
					{
						"Text": "Rotation"
					},
					"Translation":
					{
						"Text": "旋转"
					},
					"Key": "CameraRotationLabel"
				},
				{
					"Source":
					{
						"Text": "{0} Markers"
					},
					"Translation":
					{
						"Text": "{0}个标记"
					},
					"Key": "NumMarkersLabel"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityPromotedFrame",
			"Children": [
				{
					"Source":
					{
						"Text": "Modify Shape Annotation"
					},
					"Translation":
					{
						"Text": "修改外形注解"
					},
					"Key": "ShapeAnnotationTransaction"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityPromotedFrames",
			"Children": [
				{
					"Source":
					{
						"Text": "Autotracking Off"
					},
					"Translation":
					{
						"Text": "自动追踪已关闭"
					},
					"Key": "TrackManuallyLabel"
				},
				{
					"Source":
					{
						"Text": "Autotracking On"
					},
					"Translation":
					{
						"Text": "自动追踪已开启"
					},
					"Key": "TrackOnChangeLabel"
				},
				{
					"Source":
					{
						"Text": "Camera Moved"
					},
					"Translation":
					{
						"Text": "摄像机已移动"
					},
					"Key": "CameraMovedTransactionLabel"
				},
				{
					"Source":
					{
						"Text": "Commands"
					},
					"Translation":
					{
						"Text": "命令"
					},
					"Key": "PromotedFrameCommandsMenuSection"
				},
				{
					"Source":
					{
						"Text": "Edit Frame Name"
					},
					"Translation":
					{
						"Text": "编辑帧名称"
					},
					"Key": "EditFrameNameTransactionLabel"
				},
				{
					"Source":
					{
						"Text": "Edit Is Navigation Locked"
					},
					"Translation":
					{
						"Text": "已锁定编辑中的导航"
					},
					"Key": "EditNavigationIsLockedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit Track On Change"
					},
					"Translation":
					{
						"Text": "更改时编辑追踪"
					},
					"Key": "EditTrackOnChangePromotedFrameTransasction"
				},
				{
					"Source":
					{
						"Text": "Lock Camera"
					},
					"Translation":
					{
						"Text": "锁定摄像机"
					},
					"Key": "LockNavigationLabel"
				},
				{
					"Source":
					{
						"Text": "Locks the camera navigation for this frame and switches to a 2D navigation mode"
					},
					"Translation":
					{
						"Text": "锁定此帧的摄像机导航，并切换到2D导航模式"
					},
					"Key": "LockNavigationTooltip"
				},
				{
					"Source":
					{
						"Text": "Promote Frame"
					},
					"Translation":
					{
						"Text": "提升帧"
					},
					"Key": "AddPromotedFrame"
				},
				{
					"Source":
					{
						"Text": "Remove Promoted Frame"
					},
					"Translation":
					{
						"Text": "删除已提升的帧"
					},
					"Key": "RemotePromotedFrame"
				},
				{
					"Source":
					{
						"Text": "Run face tracker when the camera stops moving"
					},
					"Translation":
					{
						"Text": "当摄像机停止移动时，运行面部追踪器"
					},
					"Key": "TrackOnChangeTooltip"
				},
				{
					"Source":
					{
						"Text": "Run the face tracker manually"
					},
					"Translation":
					{
						"Text": "手动运行面部追踪器"
					},
					"Key": "TrackManuallyTooltip"
				},
				{
					"Source":
					{
						"Text": "Tracking Mode"
					},
					"Translation":
					{
						"Text": "追踪模式"
					},
					"Key": "PromotedFrameTrackingModeMenuSection"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityToolkit",
			"Children": [
				{
					"Source":
					{
						"Text": "Components from Mesh"
					},
					"Translation":
					{
						"Text": "网格体中的组件"
					},
					"Key": "AddFaceFromMeshToolButtonLabel"
				},
				{
					"Source":
					{
						"Text": "Create a Capture Data (Mesh) and a Face part from a Static Mesh with a Neutral Pose"
					},
					"Translation":
					{
						"Text": "从具有中性姿势的静态网格体中创建捕捉数据（网格体）和面部"
					},
					"Key": "AddFaceFromMeshToolButtonTooltip"
				},
				{
					"Source":
					{
						"Text": "Error while executing the Mesh to MetaHuman service"
					},
					"Translation":
					{
						"Text": "执行网格体转MetaHuman服务时出错"
					},
					"Key": "ARSServerError"
				},
				{
					"Source":
					{
						"Text": "Local Solve"
					},
					"Translation":
					{
						"Text": "本地解算"
					},
					"Key": "SolveMenuLocalSolveSection"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman"
					},
					"Translation":
					{
						"Text": "网格体转MetaHuman"
					},
					"Key": "ARSSuccessTitle"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman EULA was not accepted"
					},
					"Translation":
					{
						"Text": "未接受网格体转MetaHuman服务的终端用户许可协议"
					},
					"Key": "ARSEulaNotAccepted"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman Error"
					},
					"Translation":
					{
						"Text": "网格体转MetaHuman服务出错"
					},
					"Key": "ARSErrorTitle"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman complete!"
					},
					"Translation":
					{
						"Text": "网格体转MetaHuman服务执行完毕！"
					},
					"Key": "AutoRigProgressComplete"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman failed!"
					},
					"Translation":
					{
						"Text": "网格体转MetaHuman服务执行失败！"
					},
					"Key": "AutoRigProgressFailed"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman requires the addition of a Body Part, and a Body Type Preset selection."
					},
					"Translation":
					{
						"Text": "网格体转MetaHuman服务需要增加身体部位，并选择体型预设。"
					},
					"Key": "ARNoBody"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman service invoked with invalid arguments"
					},
					"Translation":
					{
						"Text": "使用了无效参数调用网格体转MetaHuman服务"
					},
					"Key": "ARSInvalidArguments"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman service is busy, try again later"
					},
					"Translation":
					{
						"Text": "网格体转MetaHuman服务正忙，请稍后重试"
					},
					"Key": "ARSBusy"
				},
				{
					"Source":
					{
						"Text": "MetaHuman "
					},
					"Translation":
					{
						"Text": "MetaHuman"
					},
					"Key": "WorldCentricTabPrefix"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman本体"
					},
					"Key": "WorkspaceMenuCategory"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman本体"
					},
					"Key": "MetaHumanIdentityAssetActionsSection"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity Asset Editor"
					},
					"Translation":
					{
						"Text": "MetaHuman本体资产编辑器"
					},
					"Key": "ToolkitToolTipText"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity Asset Editor Toolkit"
					},
					"Translation":
					{
						"Text": "MetaHuman本体资产编辑器工具包"
					},
					"Key": "BaseToolkitName"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity Solve"
					},
					"Translation":
					{
						"Text": "MetaHuman本体解算"
					},
					"Key": "IdentitySolveTransaction"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity Solve Error"
					},
					"Translation":
					{
						"Text": "MetaHuman本体解算出错"
					},
					"Key": "IdentitySolveError"
				},
				{
					"Source":
					{
						"Text": "No Body Type Preset is selected in the Body Part. Please select a Body Type Preset to continue."
					},
					"Translation":
					{
						"Text": "身体部位中未选择体型预设。请选择体型预设以继续。"
					},
					"Key": "ARNoBodyType"
				},
				{
					"Source":
					{
						"Text": "Outliner"
					},
					"Translation":
					{
						"Text": "大纲视图"
					},
					"Key": "OutlinerTabTitle"
				},
				{
					"Source":
					{
						"Text": "Outliner"
					},
					"Translation":
					{
						"Text": "大纲视图"
					},
					"Key": "OutlinerTabName"
				},
				{
					"Source":
					{
						"Text": "Parts"
					},
					"Translation":
					{
						"Text": "部位"
					},
					"Key": "PartsIdTabName"
				},
				{
					"Source":
					{
						"Text": "Parts"
					},
					"Translation":
					{
						"Text": "部位"
					},
					"Key": "PartsTabTitle"
				},
				{
					"Source":
					{
						"Text": "Reset Template Mesh"
					},
					"Translation":
					{
						"Text": "重置模板网格体"
					},
					"Key": "ResetTemplateMeshTransaction"
				},
				{
					"Source":
					{
						"Text": "Solve"
					},
					"Translation":
					{
						"Text": "解算"
					},
					"Key": "IdentityEditorSolveMenuLabel"
				},
				{
					"Source":
					{
						"Text": "This MetaHuman Identity already has a Face part. Remove it first to use this functionality"
					},
					"Translation":
					{
						"Text": "该MetaHuman本体已具有面部。要使用此功能，请先删除它"
					},
					"Key": "CantSelectMeshMessage"
				},
				{
					"Source":
					{
						"Text": "Tools for MetaHuman Identity Solve"
					},
					"Translation":
					{
						"Text": "MetaHuman本体解算工具"
					},
					"Key": "IdentityEditorSolveMenuTooltip"
				},
				{
					"Source":
					{
						"Text": "Tools for Tracking"
					},
					"Translation":
					{
						"Text": "追踪工具"
					},
					"Key": "IdentityEditorTrackMenuTooltip"
				},
				{
					"Source":
					{
						"Text": "Track"
					},
					"Translation":
					{
						"Text": "追踪"
					},
					"Key": "IdentityEditorTrackMenuLabel"
				},
				{
					"Source":
					{
						"Text": "Track Active Frame"
					},
					"Translation":
					{
						"Text": "追踪活动帧"
					},
					"Key": "TrackCurrentFrameLabelOverride"
				},
				{
					"Source":
					{
						"Text": "Track Promoted Frame"
					},
					"Translation":
					{
						"Text": "追踪已提升的帧"
					},
					"Key": "TrackCurrentTrasactionLabel"
				},
				{
					"Source":
					{
						"Text": "Trackers"
					},
					"Translation":
					{
						"Text": "追踪器"
					},
					"Key": "TrackMenuTrackersSection"
				},
				{
					"Source":
					{
						"Text": "Unknown error while executing the Mesh to MetaHuman service"
					},
					"Translation":
					{
						"Text": "执行网格体转MetaHuman服务时出现未知错误"
					},
					"Key": "ARSUnknownErorr"
				},
				{
					"Source":
					{
						"Text": "Waiting for MetaHuman backend..."
					},
					"Translation":
					{
						"Text": "正在等待MetaHuman后端…"
					},
					"Key": "AutoRigProgressText"
				},
				{
					"Source":
					{
						"Text": "You are not authorized to use the Mesh to MetaHuman service"
					},
					"Translation":
					{
						"Text": "你无权使用网格体转MetaHuman服务"
					},
					"Key": "ARSUnauthorized"
				},
				{
					"Source":
					{
						"Text": "Your MetaHuman is now available in Creator and Bridge, in the My MetaHumans section"
					},
					"Translation":
					{
						"Text": "现在可通过Creator和Bridge中的“我的MetaHuman”部分访问你的MetaHuman"
					},
					"Key": "ARSSuccess"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityViewportToolbar",
			"Children": [
				{
					"Source":
					{
						"Text": "A"
					},
					"Translation":
					{
						"Text": "A"
					},
					"Key": "MixOptionsViewA"
				},
				{
					"Source":
					{
						"Text": "B"
					},
					"Translation":
					{
						"Text": "B"
					},
					"Key": "MixOptionsViewB"
				},
				{
					"Source":
					{
						"Text": "Camera"
					},
					"Translation":
					{
						"Text": "摄像机"
					},
					"Key": "ViewMenuCameraSectionLabel"
				},
				{
					"Source":
					{
						"Text": "Control Vertices"
					},
					"Translation":
					{
						"Text": "控制顶点"
					},
					"Key": "PointVisibilityLabel"
				},
				{
					"Source":
					{
						"Text": "Curves"
					},
					"Translation":
					{
						"Text": "曲线"
					},
					"Key": "CurvesVisibilityLabel"
				},
				{
					"Source":
					{
						"Text": "Display Single View"
					},
					"Translation":
					{
						"Text": "显示单一视图"
					},
					"Key": "SingleScreenTooltip"
				},
				{
					"Source":
					{
						"Text": "Display View A and B in dual mode"
					},
					"Translation":
					{
						"Text": "在双重模式下显示视图A和视图B"
					},
					"Key": "MultiScreenTooltip"
				},
				{
					"Source":
					{
						"Text": "Display view A and B with a wiper"
					},
					"Translation":
					{
						"Text": "通过滑动器显示视图A和视图B"
					},
					"Key": "SplitScreenTooltip"
				},
				{
					"Source":
					{
						"Text": "Dual"
					},
					"Translation":
					{
						"Text": "双重"
					},
					"Key": "MultiScreenLabel"
				},
				{
					"Source":
					{
						"Text": "EV100"
					},
					"Translation":
					{
						"Text": "EV100"
					},
					"Key": "FixedEV100"
				},
				{
					"Source":
					{
						"Text": "Exposure"
					},
					"Translation":
					{
						"Text": "曝光值"
					},
					"Key": "ExposureHeader"
				},
				{
					"Source":
					{
						"Text": "Field Of View"
					},
					"Translation":
					{
						"Text": "视野"
					},
					"Key": "CameraOptionsFOVLabel"
				},
				{
					"Source":
					{
						"Text": "Geometry"
					},
					"Translation":
					{
						"Text": "几何体"
					},
					"Key": "GeometrySectionLabel"
				},
				{
					"Source":
					{
						"Text": "Markers"
					},
					"Translation":
					{
						"Text": "标记"
					},
					"Key": "MarkersSectionLabel"
				},
				{
					"Source":
					{
						"Text": "Neutral Pose"
					},
					"Translation":
					{
						"Text": "中性姿势"
					},
					"Key": "NeutralPoseMeshLabel"
				},
				{
					"Source":
					{
						"Text": "Sets the exposure value of the camera using the specified EV100. Exposure = 1 / (1.2 * 2^EV100)"
					},
					"Translation":
					{
						"Text": "使用指定的EV100设置摄像机的曝光值。曝光值 = 1 / (1.2 * 2^EV100)"
					},
					"Key": "EV100ToolTip"
				},
				{
					"Source":
					{
						"Text": "Single"
					},
					"Translation":
					{
						"Text": "单一"
					},
					"Key": "SingleScreenLabel"
				},
				{
					"Source":
					{
						"Text": "Template Mesh"
					},
					"Translation":
					{
						"Text": "模板网格体"
					},
					"Key": "TemplateMeshLabel"
				},
				{
					"Source":
					{
						"Text": "Toggle the Template Mesh Visibility"
					},
					"Translation":
					{
						"Text": "切换模板网格体可视性"
					},
					"Key": "TemplateMeshTooltip"
				},
				{
					"Source":
					{
						"Text": "Toggle the curve visibility"
					},
					"Translation":
					{
						"Text": "切换曲线可视性"
					},
					"Key": "CurvesVisibilityTooltip"
				},
				{
					"Source":
					{
						"Text": "Toggle the visibility of control vertices"
					},
					"Translation":
					{
						"Text": "切换控制顶点的可视性"
					},
					"Key": "PointVisibilityTooltip"
				},
				{
					"Source":
					{
						"Text": "Toggle the visibility of the Neutral Pose Mesh"
					},
					"Translation":
					{
						"Text": "切换中性姿势网格体的可视性"
					},
					"Key": "NeutralPoseMeshTooltip"
				},
				{
					"Source":
					{
						"Text": "View"
					},
					"Translation":
					{
						"Text": "视图"
					},
					"Key": "ViewMenuTitle_Default"
				},
				{
					"Source":
					{
						"Text": "View A Menu"
					},
					"Translation":
					{
						"Text": "视图A菜单"
					},
					"Key": "ViewAMenuToolTip"
				},
				{
					"Source":
					{
						"Text": "View B"
					},
					"Translation":
					{
						"Text": "视图B"
					},
					"Key": "ViewMenuB"
				},
				{
					"Source":
					{
						"Text": "View B Menu"
					},
					"Translation":
					{
						"Text": "视图B菜单"
					},
					"Key": "ViewMenuBToolTip"
				},
				{
					"Source":
					{
						"Text": "View B Menu"
					},
					"Translation":
					{
						"Text": "视图B菜单"
					},
					"Key": "ViewBMenuToolTip"
				},
				{
					"Source":
					{
						"Text": "View Menu A"
					},
					"Translation":
					{
						"Text": "视图菜单A"
					},
					"Key": "ViewMenuAToolTip"
				},
				{
					"Source":
					{
						"Text": "View Mix"
					},
					"Translation":
					{
						"Text": "视图混合"
					},
					"Key": "ViewMixSectionLabel"
				},
				{
					"Source":
					{
						"Text": "View Mode"
					},
					"Translation":
					{
						"Text": "视图模式"
					},
					"Key": "ViewModeHeader"
				},
				{
					"Source":
					{
						"Text": "Wipe"
					},
					"Translation":
					{
						"Text": "滑动"
					},
					"Key": "SplitScreenLabel"
				}
			]
		},
		{
			"Namespace": "MetaHumanMarkersOutliner",
			"Children": [
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "激活"
					},
					"Key": "FrameColumn_Active"
				},
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "激活"
					},
					"Key": "GroupColumn_Active"
				},
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "激活"
					},
					"Key": "LandmarkColumn_Active"
				},
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "激活"
					},
					"Key": "CurveColumn_Active"
				},
				{
					"Source":
					{
						"Text": "Frames"
					},
					"Translation":
					{
						"Text": "帧"
					},
					"Key": "FrameColumn_NameLabel"
				},
				{
					"Source":
					{
						"Text": "Group"
					},
					"Translation":
					{
						"Text": "组"
					},
					"Key": "GroupColumn_NameLabel"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": "名称"
					},
					"Key": "LandmarkColumn_CurveNameLabel"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": "名称"
					},
					"Key": "CurveColumn_NameLabel"
				},
				{
					"Source":
					{
						"Text": "Visible"
					},
					"Translation":
					{
						"Text": "可见"
					},
					"Key": "GroupColumn_Visible"
				},
				{
					"Source":
					{
						"Text": "Visible"
					},
					"Translation":
					{
						"Text": "可见"
					},
					"Key": "CurveColumn_Visible"
				}
			]
		},
		{
			"Namespace": "UICommands",
			"Subnamespaces": [
				{
					"Namespace": "FMetaHumanIdentityEditorCommands",
					"Children": [
						{
							"Source":
							{
								"Text": "<->"
							},
							"Translation":
							{
								"Text": "<->"
							},
							"Key": "ViewToggle"
						},
						{
							"Source":
							{
								"Text": "A"
							},
							"Translation":
							{
								"Text": "A"
							},
							"Key": "ToggleViewA"
						},
						{
							"Source":
							{
								"Text": "Activate Markers (All Frames)"
							},
							"Translation":
							{
								"Text": "激活标记（所有帧）"
							},
							"Key": "ActivateMarkersForAll"
						},
						{
							"Source":
							{
								"Text": "Activate Markers (Current Frame)"
							},
							"Translation":
							{
								"Text": "激活标记（当前帧）"
							},
							"Key": "ActivateMarkersForCurrent"
						},
						{
							"Source":
							{
								"Text": "Activate the display of markers for all promoted frames"
							},
							"Translation":
							{
								"Text": "为所有提升的帧激活标记显示"
							},
							"Key": "ActivateMarkersForAll_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Activate the display of markers for the selected frame"
							},
							"Translation":
							{
								"Text": "为已选择的帧激活标记显示"
							},
							"Key": "ActivateMarkersForCurrent_ToolTip"
						},
						{
							"Source":
							{
								"Text": "B"
							},
							"Translation":
							{
								"Text": "B"
							},
							"Key": "ToggleViewB"
						},
						{
							"Source":
							{
								"Text": "Demote Frame"
							},
							"Translation":
							{
								"Text": "降级帧"
							},
							"Key": "DemoteFrame"
						},
						{
							"Source":
							{
								"Text": "Demote a Frame"
							},
							"Translation":
							{
								"Text": "降级一帧"
							},
							"Key": "DemoteFrame_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Mesh to MetaHuman"
							},
							"Translation":
							{
								"Text": "网格体转MetaHuman"
							},
							"Key": "SubmitToAutorig"
						},
						{
							"Source":
							{
								"Text": "MetaHuman Identity Solve"
							},
							"Translation":
							{
								"Text": "MetaHuman本体解算"
							},
							"Key": "IdentitySolve_ToolTip"
						},
						{
							"Source":
							{
								"Text": "MetaHuman Identity Solve"
							},
							"Translation":
							{
								"Text": "MetaHuman本体解算"
							},
							"Key": "IdentitySolve"
						},
						{
							"Source":
							{
								"Text": "Promote Frame"
							},
							"Translation":
							{
								"Text": "提升帧"
							},
							"Key": "PromoteFrame"
						},
						{
							"Source":
							{
								"Text": "Promote a Frame"
							},
							"Translation":
							{
								"Text": "提升一帧"
							},
							"Key": "PromoteFrame_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Reset Template Mesh"
							},
							"Translation":
							{
								"Text": "重置模板网格体"
							},
							"Key": "ResetTemplateMesh"
						},
						{
							"Source":
							{
								"Text": "Resets the Template Mesh"
							},
							"Translation":
							{
								"Text": "重置模板网格体"
							},
							"Key": "ResetTemplateMesh_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Rigid Fit (All Frames)"
							},
							"Translation":
							{
								"Text": "刚性匹配（所有帧）"
							},
							"Key": "RigidFitAll"
						},
						{
							"Source":
							{
								"Text": "Rigid Fit (Current Frame)"
							},
							"Translation":
							{
								"Text": "刚性匹配（当前帧）"
							},
							"Key": "RigidFitCurrent"
						},
						{
							"Source":
							{
								"Text": "Rigid fit the head in all frames"
							},
							"Translation":
							{
								"Text": "刚性匹配所有帧的头部"
							},
							"Key": "RigidFitAll_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Rigid fit the head of the current frame"
							},
							"Translation":
							{
								"Text": "刚性匹配当前帧的头部"
							},
							"Key": "RigidFitCurrent_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Submit the template mesh for MetaHuman conversion, will become available in MetaHuman Creator and Bridge"
							},
							"Translation":
							{
								"Text": "提交模板网格体进行MetaHuman转换后，可通过MetaHuman Creator和Bridge访问该MetaHuman。"
							},
							"Key": "SubmitToAutorig_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Swap the contents of A and B views"
							},
							"Translation":
							{
								"Text": "交换视图A和视图B的内容"
							},
							"Key": "ViewToggle_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Toggle Active For Current Frame"
							},
							"Translation":
							{
								"Text": "切换当前帧激活状态"
							},
							"Key": "ToggleGroupActiveForCurrentFrame_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Toggle Group Active"
							},
							"Translation":
							{
								"Text": "切换组激活状态"
							},
							"Key": "ToggleGroupActiveForCurrentFrame"
						},
						{
							"Source":
							{
								"Text": "Toggle Group Visibility"
							},
							"Translation":
							{
								"Text": "切换组可视性"
							},
							"Key": "ToggleGroupVisibilityForCurrentFrame"
						},
						{
							"Source":
							{
								"Text": "Toggle View A"
							},
							"Translation":
							{
								"Text": "切换视图A"
							},
							"Key": "ToggleViewA_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Toggle View B"
							},
							"Translation":
							{
								"Text": "切换视图B"
							},
							"Key": "ToggleViewB_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Toggle Visibility For Current Frame"
							},
							"Translation":
							{
								"Text": "切换当前帧可视性"
							},
							"Key": "ToggleGroupVisibilityForCurrentFrame_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Track Markers (Current Frame)"
							},
							"Translation":
							{
								"Text": "追踪标记（当前帧）"
							},
							"Key": "TrackCurrent"
						},
						{
							"Source":
							{
								"Text": "Track the selected frame"
							},
							"Translation":
							{
								"Text": "追踪已选择的帧"
							},
							"Key": "TrackCurrent_ToolTip"
						}
					]
				}
			]
		}
	]
}